{
   "packages": [{
         "id": "tech",
         "head": {
            "title": "TECH",
            "subtitle": "Базовый пакет для моделей без участия колл-центра",
            "price": "4 990 ₽/МЕС"
         },
         "content": {
            "features": [
               "Создание архитектуры проекта и его интеграция с базой данных платформы",
               "Разметка импорта данных",
               "Возможность интеграции с CRM: передача контактов в CRM, идентификация контактов из CRM среди посетителей",
               "Возможность сортировки и фильтрации базы по GEO, URL",
               "Закрепление за рекламной кампанией Аккаунт-менеджера с графиком доступа 5/2, 8 ч. (мониторинг и контроль выполнения отгрузки)"
            ],
            "reports": [{
               "title": "Доступ в ЛК:",
               "items": [
                  "<p>а) Статистика по проекту: посетители, определения;</p>",
                  "<p>б) Отчет по идентифицированным номерам: номер телефона, ГЕО, зашифрованный источник данных.</p>"
               ]
            }]
         }
      },
      {
         "id": "call",
         "head": {
            "title": "CALL",
            "subtitle": "Пакет для сервисных продуктов",
            "price": "4 990 ₽/МЕС"
         },
         "content": {
            "features": [
               "Резервирование исходящих линий под объемы Заказчика",
               "Выделение обезличенных телефонных номеров для исходящих линий, которые не помечаются как \"СПАМ\"",
               "Разработка и корректировка скрипта-диалога, и настройка диалоговой формы",
               "Настройка отправки уведомлений на необходимые email (статус о переведенном лиде на Заказчика)",
               "Возможность оперативного распределения/смены маршрутизации лидов по точкам продаж Заказчика",
               "Возможность интеграции с CRM: проброс заявки в CRM",
               "Настройка графика обзвона по времени - час/день и по количеству звонков в день/в час",
               "Закрепление за рекламной кампанией Аккаунт-менджера с графиком доступа 5/2, 8 ч. (мониторинг и контроль выполнения отгрузки)"
            ],
            "reports": [{
               "title": "Доступ в ЛК:",
               "items": [
                  "<p>а) Статистика по проекту: звонки, лиды, конверсия;</p>",
                  "<p>б) Отчет по звонкам: номер звонящего, номер звонившего, дата и время, запись разговора;</p>",
                  "<p>в) Отчет по лидам: номер телефона, дата и время, длительность + запись разговора.</p>"
               ]
            }]
         }
      },
      {
         "id": "must",
         "head": {
            "title": "MUST",
            "subtitle": "Оптимальный пакет для работы с обзвоном и квалификацией",
            "price": "9 990 ₽/МЕС"
         },
         "content": {
            "features": [
               "Резервирование исходящих линий под объемы Заказчика",
               "Выделение обезличенных телефонных номеров для исходящих линий, которые не помечаются как \"СПАМ\"",
               "Разработка и корректировка скрипта-диалога и настройка диалоговой формы",
               "Настройка отправки уведомлений на необходимые email (статус о переведенном лиде на Заказчика)",
               "Возможность оперативного распределения/изменения маршрутизации лидов по точкам продаж Заказчика",
               "Возможность интеграции с CRM: передача контактов в CRM, идентификация контактов из CRM среди посетителей, проброс заявки в CRM",
               "Сверка лидов через личный кабинет Reffection",
               "Настройка графика отгрузки лидов по времени - час/день и по количеству лидов в день/в час",
               "Возможность сортировки и фильтрации базы по GEO, URL",
               "Закрепление за рекламной кампанией Аккаунта с графиком доступа 5/2, 8 ч. (мониторинг и контроль выполнения отгрузки)"
            ],
            "reports": [{
               "title": "Доступ в личный кабинет Reffection с возможностями получать:",
               "items": [
                  "<p>а) Статистику по проекту: посетители, определения, звонки, лиды, конверсия;</p>",
                  "<p>б) Отчет по идентифицированным номерам: номер телефона, ГЕО, зашифрованный источник данных;</p>",
                  "<p>в) Отчет по звонкам: номер звонящего, номер звонившего, дата и время, запись разговора;</p>",
                  "<p>г) Отчет по лидам: номер телефона, дата и время, длительность + запись разговора.</p>"
               ]
            }]
         }
      },
      {
         "id": "pro",
         "head": {
            "title": "PRO",
            "subtitle": "Готовый пакет с дополнительными операциями и расширенной фильтрацией потенциала",
            "price": "14 990 ₽/МЕС"
         },
         "content": {
            "features": [
               "Все услуги, перечисленные в пакете \"MUST\"",
               "Сверка в согласованном с Заказчиком формате, обновление с периодичностью раз в неделю/чаще по запросу",
               "Возможность сортировки базы по дополнительным параметрам UTM, Referer, Time"
            ],
            "reports": [{
               "title": "Доступ в личный кабинет Reffection с возможностями дополнительно получать:",
               "items": [
                  "<p>а) Отчет по идентифицированным номерам: номер телефона, ГЕО, открытый источник номера;</p>",
                  "<p>б) Отчет анализа конверсии в лид по источникам и импортерам данных.</p>"
               ]
            }]
         }
      }
   ]
}